"	Default" = "	Стандартно";
"	Left to Right" = "	Слева направо";
"	Right to Left" = "	Справа налево";
"%1$@ can't be updated, because it was opened from a read-only or a temporary location. Use Finder to copy %1$@ to the Applications folder, relaunch it from there, and try again." = "Во время работы %1$@ с тома, предназначенного только для чтения, как например, образа диска или накопителя на оптических дисках, его невозможно обновить. Переместите %1$@ в Папку приложений, перезапустите его оттуда и повторите попытку.";
"%@ copy" = "Копия %@";
"%@ Icon" = "Значок %@";
"%@ is not a valid regular expression" = "%@ не является правильным регулярным выражением";
"%@ matches found" = "Найдено совпадений: %@";
"1 match found" = "Одно совпадение найдено";
"@@ Help" = "Справка @@";
"A conflict has been detected for this document." = "Для этого документа обнаружен конфликт";
"A new major paid upgrade is now available" = "Новое крупное платное обновление теперь доступно";
"A new version of %@ is available!" = "Имеется новая версия %@!";
"About @@" = "О программе @@";
"Actual Size" = "Действительный размер";
"Add the folders from where your jobs are linked" = "Добавьте папки, в которых ваши рабочие места связаны";
"Add" = "Добавить";
"Adjective" = "Прилагательное";
"Advanced Find and Replace" = "Расширенный поиск и замена";
"Advanced Find" = "Расширенный поиск";
"Advanced" = "Дополнительно";
"Adverb" = "Наречие";
"Agent" = "Агент";
"Align Left" = "Выровнять влево";
"Align Right" = "Выровнять вправо";
"All documents" = "Все документы";
"all users" = "все пользователи";
"All" = "Все";
"Allow Hyphenation" = "Разрешить переносы";
"Always Show Toolbar in Full Screen" = "Всегда показывать панель инструментов в полноэкранном режиме";
"Always" = "Всегда";
"An error occurred in retrieving update information. Please try again later." = "Произошла ошибка при извлечении информации обновления. Повторите попытку позже.";
"An error occurred while saving" = "Произошла ошибка при сохранении";
"An unknown error occurred when fetching the log" = "При извлечении журнала произошла неизвестная ошибка";
"An unknown error occurred while saving the file." = "Неизвестная ошибка при сохранении файла.";
"An unknown error occurred" = "Произошла неизвестная ошибка";
"Appearance" = "Оформление";
"Application" = "Программа";
"Are you sure you want to delete “%@”?" = "Вы действительно хотите удалить «%@»?";
"At startup and when saving" = "При запуске и при сохранении";
"Auto Complete:" = "Автозаполнение:";
"Auto-suggest completions" = "Автоматически предлагать завершения слов";
"Automatic" = "Автоматически";
"Automatically Open in Tabs" = "Автоматически обновить во вкладках";
"Autosave" = "Автоматическое сохранение";
"Back" = "Назад";
"Background" = "Фон";
"Base" = "Базовый";
"Baseline" = "Базовая линия";
"Bigger" = "Увеличить";
"Bold" = "Жирный";
"Bring All to Front" = "Все окна — на передний план";
"Build an App…" = "Создать приложение…";
"Buttons" = "Кнопки";
"Cancel" = "Отменить";
"Cannot Authenticate" = "Без аутентификации";
"Cannot find any columns" = "Не удается найти столбцы";
"Cannot load %@" = "Сбой загрузки %@";
"Can’t sign into iCloud" = "Не удается войти в систему iCloud";
"Capitalize" = "С заглавной буквы";
"Center" = "Выровнять по центру";
"Change Encoding" = "Изменить текст Кодировка";
"Change Selected Text" = "Изменить выделенный текст";
"Change" = "Изменить";
"Character Shape" = "Форма символа";
"Character" = "Символ";
"characters" = "символов";
"Characters: %@" = "Символов: %@";
"Check Document Now" = "Проверить документ сейчас";
"Check for Updates…" = "Обновления…";
"Check Grammar With Spelling" = "Проверять грамматику и правописание";
"Check Spelling While Typing" = "Проверять правописание при вводе текста";
"Check" = "Флажок";
"Choose an existing script or write a new" = "Выберите существующий сценарий или напишите новый";
"Choose File…" = "Выберите файл…";
"Choose Folder…" = "Выбрать папку…";
"Choose what you want to run" = "Выберите, что вы хотите запустить";
"Choose…" = "Выбрать…";
"Classifier" = "Классификатор";
"Clear Menu" = "Очистить меню";
"Clear Recent Searches" = "Очистить недавние поиски";
"Clients" = "Клиенты";
"Close Tag" = "Закрыть теги";
"Close" = "Закрыть";
"Color" = "Цвет";
"Colors" = "Цвета";
"Columns" = "Столбцы";
"Comma" = "Запятая";
"Command Result" = "Результатом запуска команды";
"Command" = "Команда";
"Commands" = "Команды";
"Comment or Uncomment" = "Вставить комментарии или удалить комментарий";
"Compare" = "Сравнить";
"Complete" = "Завершение";
"Conflict Resolver" = "Сверка данных";
"Conjunction" = "Конъюнкция";
"Connect" = "Подключить";
"Continue Anyway" = "Продолжить";
"Convert line endings when saving" = "Преобразование окончаниях строк";
"Copy Column" = "Копировать столбец";
"Copy Row" = "Скопировать строку";
"Copy Ruler" = "Скопировать линейку";
"Copy Style" = "Скопировать стиль";
"Copy" = "Скопировать";
"Correct Spelling Automatically" = "Исправлять ошибки автоматически";
"Could not establish communication with helper tool." = "Не удается установить связь с инструментом справки";
"Could not find a match for search-string %@" = "Не удалось найти результат для поиска строки %@";
"Could not update" = "Сбой обновления";
"Couldn’t save document." = "Не удалось сохранить документ";
"Count" = "Отношение";
"Create New…" = "Создать новую…";
"Create Snippet From Selection" = "Создать фрагмент текста с выбором";
"created" = "создан";
"Current document" = "Текущий документ";
"current" = "текущий";
"Customize Toolbar…" = "Настроить панель инструментов…";
"Cut" = "Вырезать";
"Dark" = "Темный";
"Dash" = "Тире";
"Data Detectors" = "Детекторы данных";
"Date" = "Дата";
"Day of month" = "День месяца";
"Day of week" = "День недели";
"Day of year" = "День года";
"Day" = "День";
"days" = "дн";
"Delete Column" = "Удалить столбец";
"Delete Command" = "Удалить команду";
"Delete Row" = "Удалить строку";
"Delete Snippet" = "Удаление фрагмента текста";
"Delete" = "Удалить";
"Deleted" = "Удаленный";
"Deprecated" = "Устаревшие";
"Determiner" = "Определённость";
"Disabled" = "Выключен";
"Discard Changes" = "Удалить";
"Document" = "Документ";
"Documents" = "Документы";
"Done" = "Готово";
"Download" = "Загрузить";
"Downloading…" = "Загрузка…";
"Duplicate Line" = "Дублировать";
"Duplicate" = "Дублировать";
"Edit Commands" = "Изменить команды";
"Edit Plist" = "Редактор Plist";
"Edit Script…" = "Редактор скриптов…";
"Edit Snippets" = "Редактировать текстовые фрагменты";
"Edit" = "Править";
"Edited" = "Изменено";
"Edit…" = "Правка…";
"Enabled" = "Включен";
"Encoding" = "Kодировка";
"encoding" = "kодировка";
"Enter Full Screen" = "Перейти в полноэкранный режим";
"Every day" = "Каждый день";
"Every hour" = "Каждый час";
"Everyone" = "Всем";
"Exclude" = "Исключить";
"Export as PDF…" = "Экспортировать как PDF…";
"Export" = "Экспортировать";
"Export…" = "Экспорт…";
"Extra Window" = "Дополнительное окно";
"File extension" = "Расширение файла";
"File name extension" = "Расширение имени файла";
"file size" = "размер файла";
"File" = "Файл";
"Filter" = "Фильтр";
"Find and Replace…" = "Найти и заменить…";
"Find Next" = "Найти далее";
"Find Previous" = "Найти ранее";
"Find Results" = "Результаты поиска";
"Find" = "Найти";
"Find…" = "Найти…";
"Focus" = "Фокус";
"Fold" = "Сгиб";
"Folder" = "Папка";
"Folders" = "Папки";
"Font" = "Шрифт";
"For" = "Для";
"Format" = "Формат";
"Forward" = "Вперед";
"Found %@ matches for search-string %@" = "Найдено %1$@ результатов поиска строку %2$@";
"Found one match for search-string %@" = "Найдены один матч за строка-поиска %@";
"function" = "функция";
"Functions" = "Функции";
"General" = "Общие";
"Go to %@ for more information." = "Подробная информация: %@.";
"Go To Line…" = "Перейти к строке…";
"Go" = "Переход";
"Go…" = "Переход…";
"Gravity" = "Гравитация";
"Grid" = "Сетку";
"Group" = "Группа";
"Groups" = "Группы";
"Help" = "Справка";
"Hex View" = "Шестнадцатеричные зрения";
"Hidden" = "Скрытый";
"Hide @@" = "Скрыть @@";
"Hide Others" = "Скрыть остальные";
"Hide" = "Скрыть";
"Highlight Current Line" = "Выделите данной линии";
"Hour" = "Часы";
"hours" = "час.";
"Icon Size" = "Размер значка";
"Icon" = "значок";
"Identifier" = "Идентификатор";
"Idiom" = "Идиома";
"Idle" = "Ожидание";
"Ignore case" = "Без учета регистра";
"Image" = "Изображение";
"Import" = "Импортировать";
"Import…" = "Импортировать…";
"In selection" = "В выбранном";
"Include standard words" = "Включают в себя стандартные слова";
"Include" = "Включить";
"Indent new lines automatically" = "Отступ новой строки автоматически";
"Info" = "Информация";
"Inline" = "в тексте";
"Insert Color Value…" = "Вставьте значение цвета…";
"Insert Snippet" = "Вставьте фрагмент текста";
"Insert" = "Вставить";
"Interjection" = "Междометие";
"Internal helper tools" = "Внутренние вспомогательные инструменты";
"Invisible Characters" = "Невидимые символы";
"Italic" = "Курсив";
"Item" = "Объект";
"Jump to Selection" = "Перейти к выбранному";
"Justify" = "Выровнять по ширине";
"Kern" = "Кернинг";
"Key" = "Ключ";
"Kind" = "Тип";
"Language" = "Язык";
"Launch again if it crashes" = "Запустите снова, если он выходит из строя";
"Left" = "Влево";
"Length" = "Длина";
"Library" = "Медиатека";
"License" = "Лицензия";
"License…" = "Лицензия…";
"Ligatures" = "Лигатуры";
"Light" = "Светлое";
"Limits" = "Ограничения";
"Line Break" = "на новую строку";
"Line Numbers" = "Номера строк";
"Line" = "Линия";
"Line spacing" = "Межстрочный интервал";
"Line: %@" = "Линия: %@";
"lines" = "строка";
"List Sort Order:" = "Порядок сортировки списков:";
"List" = "Список";
"Loading…" = "Загрузка…";
"Log" = "Журнал";
"Login Items" = "Объекты входа";
"Loosen" = "Увеличить";
"Lower" = "Опустить";
"Magnet" = "Магнит";
"Make Lower Case" = "Нижний регистр";
"Make sure that the selected text includes columns" = "Убедитесь, что выделенный текст содержит столбцы";
"Make Text Bigger" = "Увеличить текст";
"Make Text Smaller" = "Уменьшить текст";
"Make Upper Case" = "Верхний регистр";
"Make Vertical Layout" = "Расположить макет по вертикали";
"me" = "я";
"Menu" = "Меню";
"Menu Item" = "Пункт меню";
"Merge All Windows" = "Объединить все окна";
"Message" = "Сообщение";
"Minimize" = "Убрать в Dock";
"minute" = "минута";
"minutes" = "мин.";
"Miscellaneous" = "Разное";
"modified" = "изменено";
"More Info" = "Подробнее";
"Mounting Logical Volume" = "Подключение логического диска";
"Move Down" = "Переместить вниз";
"Move Up" = "Переместить вверх";
"Move" = "Переместить";
"Name" = "Имя";
"name" = "имя";
"New Command" = "Новая команда";
"New Document" = "Новый документ";
"New Script" = "Новый скрипт";
"New Snippet" = "Новый фрагмент текста";
"New Tag" = "Новый тег";
"New" = "Новый";
"Next Document" = "Следующий документ";
"Next Function" = "Следующая функция";
"Next" = "Далее";
"No Document" = "Нет документа";
"No error" = "Нет ошибки";
"No items" = "Нет объектов";
"No matches found" = "Совпадений не найдено";
"No saved searches" = "Нет сохраненных поисков";
"No Selection" = "Ничего не выбрано";
"No updates available" = "Нет обновлений";
"No Value" = "Нет значения";
"Not applicable" = "Не применимо";
"Not editable" = "Не редактируется";
"Not registered" = "Не зарегистрирован";
"Notes" = "Комментарии";
"Notification" = "Уведомление";
"Notifications" = "Уведомления";
"Noun" = "Существительное";
"Number" = "Число";
"Numbers" = "Числа";
"Off" = "Выкл";
"OK" = "OK";
"On" = "Вкл";
"Only print selection" = "Напечатать выбранное";
"Open document with text encoding" = "Открыть документ с текстом кодирования";
"Open Documents" = "Открытые документы";
"Open Recent" = "Открыть недавно использованные";
"Open" = "Открыть";
"OpenParenthesis" = "Скобка";
"OpenQuote" = "Кавычка";
"Open…" = "Открыть…";
"OrganizationName" = "Организация";
"Other" = "Другие";
"Other…" = "Другой…";
"Outline" = "Контурный";
"Page Break" = "на новую страницу";
"Page Guide" = "Направлять на странице";
"Page Setup…" = "Параметры страницы…";
"Paint" = "Краски";
"Panel" = "Панель";
"Paragraph Break" = "на новый абзац";
"Paragraph" = "Абзац";
"Part" = "Часть";
"Particle" = "Частица";
"Paste and Match Style" = "Вставить и согласовать стиль";
"Paste Ruler" = "Вставить линейку";
"Paste Style" = "Вставить стиль";
"Paste" = "Вставить";
"Path Bar" = "Строку пути";
"Path" = "Путь";
"Path…" = "Путь…";
"Paths" = "Пути";
"PersonalName" = "Имя";
"PlaceName" = "Географическое название";
"Please try again." = "Повторите попытку.";
"Please try to download the update with the button and install it manually" = "Пожалуйста, попробуйте загрузить обновление с помощью кнопки и установить его вручную";
"Position" = "Позиция";
"position" = "позиция";
"Position: %@ - %@" = "Позиция: %@ - %@";
"Preferences" = "Настройки";
"Preferences…" = "Настройки…";
"Prefix" = "Префикс";
"Prepare For XML" = "Подготовка к XML";
"Preposition" = "Предлог";
"Prevent Editing" = "Запретить правку";
"Preview" = "Просмотр";
"Previous Document" = "Предыдущий документ";
"Previous Function" = "Предыдущий функции";
"Previous" = "Ранее";
"Print header" = "Напечатать верхний и нижний колонтитулы";
"Print line numbers" = "Печатать номера строк";
"Print syntax colors" = "Распечатать цвета синтаксиса";
"Print…" = "Напечатать…";
"Progress" = "Выполнение";
"Pronoun" = "Местоимение";
"Punctuation" = "Пунктуация";
"Purchase License to Save…" = "Купите лицензию для сохранения";
"Purchase" = "Покупка";
"Purchase…" = "Покупка…";
"Quick Look" = "Быстрый просмотр";
"Quit @@" = "Завершить @@";
"Raise" = "Поднять";
"Ready to install" = "Готов к установке";
"Recent Searches" = "Недавние поиски";
"Redo" = "Повторить";
"Refresh" = "Обновить";
"Registered" = "Зарегистрирована";
"Regular expressions" = "Регулярные выражения";
"Relaunch" = "Перезапустить";
"Reload Text With Encoding" = "Обновить текст с кодировкой";
"Remind Me" = "Напомнить";
"Remove Line Endings" = "Удалить окончания строк";
"Remove Needless Whitespace" = "Удаление ненужных пробелов";
"Remove" = "Удалить";
"Rename the item and try again." = "Переименуйте объект и попытайтесь снова.";
"Rename" = "Переименовать";
"Repeat interval" = "Повторить интервал";
"Replace" = "Заменить";
"Replaced %@ occurrences of %@ with %@" = "Заменено %1$@ вхождения %2$@ %3$@";
"Replaced one occurrence of %@ with %@" = "Заменено одно вхождение %1$@ с %2$@";
"Resize" = "Изменить размер";
"Result" = "Результат";
"Resume" = "Продолжить";
"Reveal in Finder" = "Показать в Finder";
"Revert to Saved" = "Вернуться к сохраненному";
"Revert To" = "Вернуть к объекту";
"Revisions" = "Пересмотр";
"Right Size All Columns Individually" = "Подобрать ширину для всех колонок индивидуально";
"Right Size This Column" = "Подобрать ширину этой колонки";
"Right" = "Справа";
"Run Command" = "Выполнить команду";
"Run Current Text" = "Выполнить текущий текст";
"Run Selection Inline" = "Выполнить выделение и поместить вывод в текст";
"Run Shell Script" = "Запустить shell-скрипт";
"Run text" = "Выполнить текст";
"Run" = "Запустить";
"Running" = "Выполняется";
"Save All" = "Сохранить все";
"Save As…" = "Сохранить как…";
"Save" = "Сохранить";
"Save…" = "Сохранить…";
"Scheduled" = "Запланировано";
"Scope" = "Диапазон";
"Script" = "Скрипт";
"seconds" = "сек.";
"Select All" = "Выбрать все";
"Select Column" = "Выберите столбец";
"Select Line" = "Выбор строки";
"Select Line…" = "Выбрать строку…";
"Select More" = "Выберите более";
"Select Row" = "Выбрать строку";
"Selected" = "Выбрано";
"Selection" = "Выделение";
"selection" = "выбранное";
"Selection: %@ - %@" = "Выбранное: %@ - %@";
"Semicolon" = "Точка с запятой";
"SentenceTerminator" = "Приговор пунктуация";
"Separator" = "Разделитель";
"Services" = "Службы";
"Settings" = "Настройки";
"Share" = "Экспортировать";
"Shift Left" = "Переход к левой";
"Shift Right" = "Переход к правой";
"Show All" = "Показать все";
"Show Colors" = "Показать цвета";
"Show Fonts" = "Показать шрифты";
"Show Fonts…" = "Панель шрифтов…";
"Show In Status Bar:" = "Показать в строке состояния:";
"Show internal helpers" = "Показать внутренние помощники";
"Show Less" = "Показать меньше";
"Show More" = "Показать еще";
"Show page guide, at column" = "Показать страница руководства, в столбце";
"Show Properties" = "Показать свойства";
"Show Ruler" = "Показать линейку";
"Show Spelling and Grammar" = "Показать правописание и грамматику";
"Show Substitutions" = "Показать замены";
"Show Toolbar" = "Показать панель инструментов";
"Show" = "Показать";
"Shortcut" = "Быстрая команда";
"Sidebar" = "Боковое меню";
"size" = "размер файла";
"Skip" = "Пропустить";
"Smaller" = "Уменьшить";
"Smart Copy/Paste" = "Смарт-копирование/вставка";
"Smart Dashes" = "Смарт-тире";
"Smart Links" = "Смарт-ссылки";
"Smart Quotes" = "Смарт-кавычки";
"Snippets" = "фрагментов текста";
"Sort Ascending" = "По возрастанию";
"Sort Descending" = "По убыванию";
"Space" = "Пробел";
"Spaces To Tabs" = "Пробелы в символы табуляции";
"Spacing…" = "Интервал…";
"Special Characters…" = "Специальные символы…";
"Speech" = "Проговаривание текста";
"Spelling and Grammar" = "Правописание и грамматика";
"Split Window Horizontally" = "Разделить окно по горизонтали";
"Split Window" = "Разделить окно";
"Start Speaking" = "Начать";
"Status Bar" = "Строка статуса";
"Status" = "Статус";
"Stop Speaking" = "Остановить";
"Stop" = "Выключить";
"Styles…" = "Стили…";
"Subscript" = "Подстрочная";
"Substitutions" = "Замены";
"Suggest automatically, after delay" = "Предложить автоматически, после задержки.";
"Summary" = "Сводка";
"Superscript" = "Надстрочная";
"Suppress command result" = "Подавить результата команды";
"Swap windows" = "Переключение окон";
"Swipe" = "Вихревое движение";
"Switch Characters" = "Переключить Персонажи";
"Syntax Colors" = "Синтаксис цветов";
"Syntax" = "Синтаксис";
"syntax" = "синтаксис";
"System" = "Система";
"Tab Bar" = "Панель вкладок";
"Tab character" = "Символ табуляции";
"Tab width" = "Ширина вкладки";
"Tab" = "Вкладка";
"Tabs To Spaces" = "Символы табуляции в пробелы";
"Tag" = "Тег";
"Tags" = "Теги";
"Test" = "Попробовать";
"Text Encoding" = "Кодировка";
"Text Folding" = "Свертывание кода";
"Text Replacement" = "Замена текста";
"Text Scanner" = "Сканер текста";
"Text" = "Текст";
"Thank You!" = "Спасибо!";
"The item couldn't be added or removed because of an unknown error." = "По неизвестной причине не удалось добавить или удалить объект.";
"Themes" = "Темы";
"This app is now registered" = "Это приложение в настоящее время зарегистрировано";
"This document cannot be saved using its current encoding so please choose another encoding such as UTF-8 from the Text menu" = "Данный документ не может быть сохранен, используя его текущей кодировки поэтому, пожалуйста, выберите другую кодировку, такие как UTF-8 из меню Текст. ";
"This license is only valid for version %@. Purchase an upgrade license to register this version." = "Эта лицензия действительна только для версии %@. приобрести обновление лицензии для регистрации этой версии.";
"Tighten" = "Уменьшить";
"Time period" = "Период времени";
"Time" = "Время";
"Timeline" = "Шкала времени";
"Title Bar" = "Заголовок";
"Title" = "Заглавие";
"to" = "до";
"Tools" = "Инструменты";
"Touch" = "Прикосновение";
"Traditional Form" = "Традиционная";
"Transformations" = "Преобразования";
"Tree" = "Дерево";
"True" = "Истина";
"Underline" = "Подчеркнутый";
"Undo" = "Отменить";
"Unfold All" = "Показать все текстовые";
"Unfold" = "Далее";
"Uninstall" = "Удалить";
"Unique name" = "Уникальное имя";
"Unique" = "Индивидуальный";
"Unknown" = "Неизвестен";
"Unreadable" = "Нечитаемый";
"Unsaved changes" = "Несохраненные измененные изменения";
"Update cancelled" = "Обновление отменено";
"Update" = "Обновить";
"Updates available" = "Доступны обновления";
"Use All" = "Использовать все";
"Use Default" = "По умолчанию";
"Use None" = "Не применять";
"Use Selection for Find" = "Найти выбранное";
"Use spaces instead of tabs" = "Используйте пробелы вместо табуляции символов";
"Use the Choose… button to select an app, a script or write a simple command. After that you can test what you want to run." = "Используйте кнопку «Выбрать…», чтобы выбрать приложение, сценарий или написать простую команду. После этого вы можете проверить, что вы хотите запустить.";
"Use ⌘‐1 through ⌘‐9 to switch tabs" = "Использовать сочетания от ⌘‐1 до ⌘‐9 для переключения вкладок";
"User" = "Пользователь";
"Value for %@ cannot be empty" = "Значение для %@ не может быть пустым";
"Value" = "Значение";
"Verb" = "Глагол";
"Vertical Text" = "Вертикальный текст";
"View" = "Вид";
"Weekdays" = "по рабочим дням";
"Weekends" = "по выходным дням";
"Welcome" = "Заставка";
"What" = "Какие";
"When" = "Когда";
"where" = "где";
"Whitespace" = "Пробел";
"Window" = "Окно";
"Word" = "Слово";
"WordJoiner" = "Столяр";
"Words" = "Слова";
"words" = "слова";
"Words: %@" = "Слова: %@";
"Wrap Text to Page" = "Перенос текста в окне";
"Writing Direction" = "Направление письма";
"You already have the newest version of %@." = "Вы уже имеете самую новую версию %@.";
"You can’t undo this action." = "Это действие нельзя отменить.";
"You need to purchase %@ to save your document" = "Вам нужно приобрести %@, чтобы сохранить документ";
"You" = "Вы";
"Your changes will be lost if you don't save them." = "Если изменения не сохранить, они будут утрачены.";
"Your command might be too complex to run. Do you want to run it as a shell script instead?" = "Это может быть слишком сложной для выполнения. Вы хотите запустить его как сценарий оболочки вместо этого?";
"Your software is up to date." = "Установлено новейшее ПО.";
"Zoom In" = "Увеличить масштаб";
"Zoom Out" = "Уменьшить масштаб";
"Zoom" = "Изменить масштаб";
"“%@” is damaged and can’t be opened. Delete “%@” and download it again from %@" = "Программа «%@» повреждена, ее не удается открыть. Удалите «%@» и загрузите ее из %@ еще раз.";
